[CA_Head X2BodyPartTemplate]
DisplayName="美国队长 秘密帝国头盔"

;Male
[YouArmsTemplateNameHereKV X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereLPA X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereMPA X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereHPA X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereLPWRA X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereMPWRA X2BodyPartTemplate]
DisplayName="美国队长 双臂"

[YouArmsTemplateNameHereHPWRA X2BodyPartTemplate]
DisplayName="美国队长 双臂"


[YouLeftArmTemplateNameHere_KV X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_LPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_MPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_HPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_LPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_MPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YouLeftArmTemplateNameHere_HPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_KV X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_LPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_MPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_HPA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_LPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_MPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"

[YourRightArmTemplateNameHere_HPWRA X2BodyPartTemplate]
DisplayName="美国队长 手臂"






